/* Label for row of color wells for the background of the plugin */
"Background" = "Arrière plan";

/* How long a notification will stay on screen */
"Duration:" = "Durée :";

/* Label for the effect to use */
"Effect:" = "Effet :";

/* Notification Priority Emergency */
"Emergency" = "D’urgence";

/* A fade effect */
"Fade" = "Passant";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Icône flottante";

/* Notification Priority High */
"High" = "Haute";

/* Large size for the display */
"Large" = "Grande";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limiter à 2-5 lignes";

/* Notification Priority Moderate */
"Moderate" = "Modérée";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Transparence :";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priorité : (de basse à élevée)";

/* Label for box to select screen for display to use */
"Screen:" = "Écran :";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Taille :";

/* A slide effect */
"Slide" = "Glissant";

/* Small size for the display */
"Small" = "Petite";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

/* Notification Priority Very Low */
"Very Low" = "Très basse";

